Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/ohcan_lahkai_fi/virkailmposkesijainen151112.pdf.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät julistaa haettavaksi saamelaiskäräjien yhteydessä toimivan Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikön
smn: Sämitigge almoot uuccâmnáál ton ohtâvuođâst tuáimee Tave-Suomâ sosiaalsyergi mättimkuávdáá sämiohtâduv

source: Suunnittelijan toimipaikka on saamelaiskäräjien sihteeristössä saamelaiskulttuurikeskus Sajoksessa.
smn: Vuávájeijee toimâsaje lii sämitige čäällimkoddeest säämi kulttuurkuávdáš Sajosist.

source: Suunnittelijan tehtävät on määritelty saamelaiskäräjien työjärjestyksessä.
smn: Vuávájeijee pargoh láá miäruštâllum sämitige pargo-oornigist.

source: Kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Tohálâšvuođâvátámâššân lii virge vaattâm škovlim já lasevátámâššân sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto ja riittävä sosiaalihuollon tuntemus.
smn: Pargo miänástuvvee tipšom iššeed hiäivulâš ollâškovlâtuđhos já kelijdeijee sosiaalhuolâttâs tubdâmuš. Pälkki miärášuvá sämitige

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
smn: pälkkivuáháduv vátávâšvuođâtääsi IV.

source: / IV-III mukaan (peruspalkka välillä 2 391,60 – 2 448,54 euroa / kk).
smn: / IV-III mield (vuáđupälkki kooskâst 2 391,60 – 2 448,54 eurod / mp).

source: Sijaisuus alkaa 1.1.2013 ja kestää 24.5.2013 asti.
smn: Sajasâšvuotâ álgá 1.1.2013 já pištá 24.5.2013 räi.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 3.12.2012 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 3.12.2012 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar.

source: Lisätietoja työstä saa sosiaali- ja terveyssihteeri Pia Ruotsalalta puh.
smn: Lasetiäđuid pargoost uážžu sosiaal- já tiervâsvuođâčällee Pia Ruotsast puh..

source: Inarissa 15.11.2012 Saamelaiskäräjät
smn: Anarist 15.11.2012 Sämitigge *****
